<?php

return [

    'text_1' => 'Բեռնիչներ Երևանում 1000 դրամ/ժամից և աշխատողների ծառայություններ',
    'price_title' => 'Լավագույն գինը',
    'text_2' => 'Ինչու՞ են հաճախորդները ընտրում',
    'text_3' => 'Բեռնիչների սպասարկում',

    'text_4' =>  'Բոլոր աշխատողները Երևանից են',
    'text_5' => 'Սթափ',
    'text_6' => 'Ոչ մի անպարկեշտ խոսք',
    'text_7' => 'Ոչ մի ուշացում',
    'text_8' => 'Ցածր գներ',
    'text_9' => 'Ոչ մի քրեական անցյալ',

    'text_10' => 'Շնորհակալագրեր հայտնի հաճախորդներից',
    'text_11' => 'Տեղափոխման կազմակերպումը բարդ և երկարատև գործընթաց է, որը պահանջում է զգույշ նախապատրաստություն: Մենք առաջարկում ենք մասնագետների, մասնավորապես պրոֆեսիոնալ տեղափոխողների ծառայություններ, ովքեր արագ տեղաշարժվելու համար կկատարեն բոլոր անհրաժեշտ աշխատանքները մատչելի գներով։
Լրացուցիչ հարմարության համար կարող եք օգտվել տարբեր պրոֆիլների այլ ծառայություններից: Ծառայությունների լայն տեսականիից կարող եք զանգահարել տարբեր ոլորտների մասնագետների՝ ապամոնտաժման աշխատանքներ, մաքրում, ձնամաքրում, աղբահանություն։ Բացի այդ, մենք երաշխավորում ենք բոլոր աշխատանքների բարձր որակը և մատչելի գները:',
    'text_12' => 'Մեր մասին',
    'text_13' => 'Ստացեք անվճար խորհրդատվություն 30 վայրկյանում',
    'text_14' => 'Զանգահարեք մեզ հենց հիմա և իմացեք ձեզ հետաքրքրող բոլոր մանրամասները:',


    'text_15' => 'Երևանում',
    'text_16' => 'Գները նշված են ժամում ՀՀ դրամով',
    'text_17' => 'Ստացեք անվճար',
    'text_18' => 'խորհրդատվություն',
    'text_19' => 'Պատվերները կատարում ենք շուրջօրյա',
    'text_20' => 'Հարցեր ունե՞ք',
    'text_21' => 'Թողեք ձեր հեռախոսահամարը, մենք ձեզ հետ կզանգենք',
    'text_22' => 'Գրանցել',
    'text_23' => '8:00-ից 23:00-ը, երկ-կիր',


    'create_number' => 'Ձեր հեռախոսահամարը հաջողությամբ գրանցվեց։',
    'create_number' => 'Ձեր հեռախոսահամարը հաջողությամբ գրանցվեց։',




];
