<?php

return [

    'text_1' => 'Грузчики в  от  Ереван 1000 драм/часи услуги рабочих',
    'price_title' => 'Лучшая цена',
    'text_2' => 'Почему клиенты выбирают',
    'text_3' => 'Грузчиков-Cервис?',

    'text_4' =>  'Все рабочие — ереван',
    'text_5' => 'Трезвые',
    'text_6' => 'Без нецензурной лексики',
    'text_7' => 'Без опозданий',
    'text_8' => 'Низкие цены',
    'text_9' => 'Без судимостей',
    'text_10' => 'Благодарности от известных клиентов',
    'text_11' => 'Организация переезда это сложный  и длительный процесс, который требует тщательной подготовки. Мы предлагаем услуги специалистов, а именно профессиональных грузчиков, которые в кратчайший срок произведут все необходимые работы, для быстрого переезда, по приемлемым ценам.
Для дополнительного удобства, можно воспользоваться и другими услугами различного профиля. Из широкого спектра услуг, можно вызвать специалистов из различных областей: по демонтажным работам,клининга, уборки снега, вывоза мусора. Кроме того, мы гарантируем качественное выполнение всех работ и доступные цены.',
    'text_12' => 'О нас',
    'text_13' => 'Получите бесплатную консультацию за 30 секунд',
    'text_14' => 'Позвоните нам прямо сейчас и узнайте все интересующие вас подробности.',

    'text_15' => 'в Кемерово',
    'text_16' => 'Цены указаны в драм за час',
    'text_17' => 'Получите бесплатную',
    'text_18' => 'консультацию',
    'text_19' => 'Круглосуточно выполняем заказы',
    'text_20' => 'Есть вопросы?',
    'text_21' => 'Оставьте ваш номер телефона, мы перезвоним',
    'text_22' => 'Заказать звонок',
    'text_23' => 'с 8:00 до 21:00, пн - вос',


    'create_number' => 'Ваш номер телефона успешно зарегистрирован.',




];
